{
    "REGISTRATIONNO": "B0516498",
    "FACILITYNAME": "光潔環保科技有限公司",
    "COUNTY": "臺中市",
    "COUNTYCODE": null,
    "DOCUMENTNO": "44-114-090001",
    "PENALTYYEAR": "2025",
    "PENALTYDATE": "2025\/09\/11",
    "TRANSGRESSDATE": "2025\/05\/06",
    "TRANSGRESSLAW": "廢棄物清理法第41條第1項，廢棄物清理法第42條，廢棄物清理法第44條，廢棄物清理法第46條第4款，廢棄物清理法第48條，環境保護專責及技術人員訓練管理辦法第26條，廢棄物清理專業技術人員管理辦法第4條第1款，公民營廢棄物清除處理機構許可管理辦法第18條",
    "PENALTYMONEY": "NT$0",
    "ISPETITION": "否",
    "PETITIONAGENCY": "",
    "PETITIONRESULTS": "",
    "APPEALRESCIND": "",
    "UPDATETIME": "2025\/10\/15 14:40",
    "IMPROVEDEADLINE": "",
    "INSPECTIONCONDITION": "",
    "TRANSGRESSNAME": "光潔環保科技有限公司",
    "TRANSGRESSCONTROLID": "B0516498",
    "TRANSGRESSSTATE": "貴公司(管制編號：B0516498)從事廢棄物清除業務，領有本局核發廢棄物清除許可證(證號：109臺中市廢乙清字第0037號)，依環境部環境管理署督察紀錄及臺灣臺中地方檢察署114年8月19日114年度偵字第23461號、114年度偵字第35655號、114年度偵字第40332號及114年度偵字第41930號檢察官起訴書內容，貴公司已違反廢棄物清理法不法情事說明如下：一、本局於114年5月6日會同臺中地方檢察署檢察官、環境部 環境管理署中區環境管理中心及內政部警政署保安警察第 七總隊第三大隊中區中隊人員至本市北屯區環美路及崇德十八路交叉路口辦理稽查，當場查獲貴公司所屬車輛車號 ： BDB-5925及(車號：KEP-5925，未登載於貴公司所領廢 棄物清除許可證），將所收受之水肥打入污水下水道人孔中，非法處理廢棄物，且未依規定進行營運紀錄網路申報，已違反廢棄物清理法第41條第1項及第48條，涉同法第46條第4款行政刑罰，經司法機關偵辦並起訴在案。二、環境部環境管理署中區環境管理中心於114年5月6日派員 會同內政部警政署保安警察第七總隊第三大隊中區中隊人 員至本局水肥資源處理中心稽查，查獲貴公司清除車輛( 車號：BPA-5925，未登載於貴公司所領廢棄物清除許可證。)於前日駕駛該車輛至本市北區國強街93巷28號抽取水肥廢棄物，並將所載運水肥廢棄物載運至本市大里區大峰段833、864、865等地號停車處轉送至貴公司清除車輛車號：431-BN 之車槽內，貴公司使用未經登載清除車輛辦理廢棄物轉運作業，未依審查通過之申請文件內容辦理廢棄物清除業務，已違反廢棄物清理法第42條暨許可管理辦法第18條規定，涉同法第46條第4款後段行政刑罰，經司法機關偵辦並起訴在案。三、另依據臺灣臺中地方檢察署檢察官114年度偵字第23461號 、114年度偵字第35655號、114年度偵字第40332號及114 年度偵字第41930號起訴書，羅列以下違規事實：（一）附表三編號1，貴公司清除車輛(車號：431-BN、BDB- 5925及BPA-5925(未登載於貴公司所領廢棄物清除許可 證))於113年7月11日至本市北屯區崇德十路段及梅川東 路五段交岔路口旁將裝載之水肥排放至浚湧工程有限公 司所埋設污水下水道內，未經許可處理廢棄物。（二）附表三編號2，貴公司清除車輛(車號：431-BN)於113年 11月8日至本市北屯區崇德九路590號透天厝之化糞池抽 取水肥，將抽取之水肥連同原已裝載之水肥或不明廢棄物原地排放至附近由浚湧工程有限公司所埋設污水下水 道內，未經許可處理廢棄物。（三）附表三編號3，貴公司清除車輛(車號：431-BN)於113年11月15日至本市北屯區崇德八路二段及墩和二街交岔路口，將抽取之水肥排放至浚湧工程有限公司所埋設污水 下水道內，未經許可處理廢棄物。（四）附表三編號4，貴公司清除車輛(車號：431-BN)於113年11月18日至本市北屯區山西北二街上，將水肥或不明廢棄物藉由道路路面上人孔排放至污水下水道內，未經許可處理廢棄物。（五）附表三編號5，貴公司清除車輛(車號：431-BN)於113年12月7日至本市北屯區山西北一街及山西中街交岔路口「精湛賞」透天型社區抽取水肥，將抽取之水肥連同原已裝載之水肥或不明廢棄物原地排放至浚湧工程有限公司所埋設污水下水道內，未經許可處理廢棄物。（六）附表三編號6，貴公司清除車輛(車號：431-BN)於114年4月21日至本市南屯區龍富十路及新富五街交岔路口抽取人孔蓋內黑油，排放至本市龍井區龍昌路32號之龍井鄉梧棲鎮聯合區域衛生掩埋場，未經許可處理廢棄物。（七）附表三編號8，貴公司清除車輛(車號：BDB-5925及BPA-5925(未登載於貴公司所領廢棄物清除許可證))於114年5月5日分別至本市北屯區崇德十路與梅川東路五段交岔路口及本市北區國豐街70巷38號抽取住戶水肥後，2人互為掩護拉管線將兩車所載運之水肥均排放至現場之污水下水道內，未經許可處理廢棄物。",
    "ILLEGALMONEY": "NT$0",
    "ISIMPROVE": "不須改善",
    "Source": "ERDB",
    "FACUNIFORMNO": "25190978",
    "LAWSUITDATE1": "",
    "TRACKILLEGALMONEY": "NT$0",
    "INSPECTIONDATETIMES": "",
    "PENALTYKIND": "廢止許可證",
    "ISIMPORTANT": "否",
    "PAYMENTSTATE": "不須繳納",
    "ISREMINDER": "否",
    "ISADMINCOURT": "否",
    "IS_SERIES_FIRST": true,
    "SERIES_FIRST_DEPARTMENT_ID": "",
    "SERIES_FIRST_DEPARTMENT_NAME": "",
    "SERIES_FIRST_PENALTY_ID": "",
    "FACADDRESS": "臺中市大里區立仁路二四七巷二一號",
    "TRANSGRESSADDRESS": "臺中市北屯區環美路及崇德十八路交叉路口",
    "SUBJECT": "",
    "GISTDEFINE": "違反廢棄物清理法第41條第1項及廢棄物清理法第42條及廢棄物清理法第44條及廢棄物清理法第46條第4款及廢棄物清理法第48條及環境保護專責及技術人員訓練管理辦法第26條及廢棄物清理專業技術人員管理辦法第4條第1款及公民營廢棄物清除處理機構許可管理辦法第18條之規定，並依廢棄物清理法第42條裁處。",
    "ISREDUCEMONEY": "",
    "TRANSGRESSTYPE": "廢棄物清除處理機構",
    "ALLOW_REWORK_DATA": "-"
}